Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Select Items by Mask
cs: Vybrat položky podle masky
da: Vælg emner efter maske
de: Einträge über Maske auswählen
es: Seleccionar elementos por máscara
fr: Sélectionner des éléments par masque
hu: Elemek kijelölése maszk alapján
it: Seleziona elementi per maschera
ko: 마스크로 항목 선택
nb: Velg objekter etter maske
nl: Items selecteren via masker
pl: Zaznacz elementy według maski
ro: Selectează elemente după mască
ru: Выбрать объекты по маске
sk: Vybrať položky podľa masky
sl: Izberi elemente po maski
sv: Markera objekt med mask
uk: Вибрати об’єкти за маскою
zh_hans: 按掩码选择项目

source: Select a .zip archive (or open one) first.
cs: Nejprve vyberte archiv .zip (nebo nějaký otevřete).
da: Vælg et .zip-arkiv (eller åbn et) først.
de: Wähle zuerst ein .zip-Archiv aus (oder öffne eines).
es: Selecciona primero un archivo .zip (o abre uno).
fr: Sélectionnez d’abord une archive .zip (ou ouvrez-en une).
hu: Először válasszon ki (vagy nyisson meg) egy .zip archívumot.
it: Seleziona prima un archivio .zip (o aprine uno).
ko: .zip 압축 파일을 먼저 선택(또는 열기)하십시오.
nb: Velg et .zip-arkiv (eller åpne ett) først.
nl: Selecteer eerst een .zip-archief (of open er een).
pl: Najpierw wybierz archiwum .zip (lub otwórz jedno).
ro: Selectați mai întâi o arhivă .zip (sau deschideți una).
ru: Сначала выберите архив .zip (или откройте его).
sk: Najprv vyberte archív .zip (alebo nejaký otvorte).
sl: Najprej izberite (ali odprite) arhiv .zip.
sv: Markera ett .zip-arkiv (eller öppna ett) först.
uk: Спочатку виберіть архів .zip (або відкрийте його).
zh_hans: 请先选择一个 .zip 归档（或打开一个）。

source: Select an archive (or open one) first.
cs: Nejprve vyberte archiv (nebo nějaký otevřete).
da: Vælg et arkiv (eller åbn et) først.
de: Wähle zuerst ein Archiv aus (oder öffne eines).
es: Selecciona primero un archivo comprimido (o abre uno).
fr: Sélectionnez d’abord une archive (ou ouvrez-en une).
hu: Először válasszon ki (vagy nyisson meg) egy archívumot.
it: Seleziona prima un archivio (o aprine uno).
ko: 압축 파일을 먼저 선택(또는 열기)하십시오.
nb: Velg et arkiv (eller åpne ett) først.
nl: Selecteer eerst een archief (of open er een).
pl: Najpierw wybierz archiwum (lub otwórz jedno).
ro: Selectați mai întâi o arhivă (sau deschideți una).
ru: Сначала выберите архив (или откройте его).
sk: Najprv vyberte archív (alebo nejaký otvorte).
sl: Najprej izberite (ali odprite) arhiv.
sv: Markera ett arkiv (eller öppna ett) först.
uk: Спочатку виберіть архів (або відкрийте його).
zh_hans: 请先选择一个归档（或打开一个）。

source: Select by Mask
cs: Vybrat podle masky
da: Vælg efter maske
de: Über Maske auswählen
es: Seleccionar por máscara
fr: Sélectionner par masque
hu: Kijelölés maszk alapján
it: Seleziona per maschera
ko: 마스크로 선택
nb: Velg etter maske
nl: Selecteren via masker
pl: Zaznacz według maski
ro: Selectează după mască
ru: Выбрать по маске
sk: Vybrať podľa masky
sl: Izberi po maski
sv: Markera med mask
uk: Вибрати за маскою
zh_hans: 按掩码选择

source: Select directories with Num+ masks
cs: Vybírat složky pomocí masek Num+
da: Vælg mapper med Num+-masker
de: Verzeichnisse mit Num+-Masken auswählen
es: Seleccionar directorios con máscaras de Num+
fr: Sélectionner les répertoires avec les masques Num+
hu: Könyvtárak kijelölése Num+ maszkokkal
it: Seleziona le cartelle con le maschere di Num+
ko: Num+ 마스크로 디렉토리 선택
nb: Velg mapper med Num+-masker
nl: Mappen selecteren met Num+-maskers
pl: Zaznaczaj katalogi maskami Num+
ro: Selectează directoare cu măști Num+
ru: Выбирать папки по маскам Num+
sk: Vyberať priečinky maskami Num+
sl: Izberi mape z maskami Num+
sv: Markera kataloger med Num+-masker
uk: Вибирати теки за масками Num+
zh_hans: 使用 Num+ 掩码选择目录

source: Select files or folders first.
cs: Nejprve vyberte soubory nebo složky.
da: Vælg filer eller mapper først.
de: Wähle zuerst Dateien oder Ordner aus.
es: Selecciona primero archivos o carpetas.
fr: Sélectionnez d’abord des fichiers ou des dossiers.
hu: Először jelöljön ki fájlokat vagy mappákat.
it: Seleziona prima file o cartelle.
ko: 파일 또는 폴더를 먼저 선택하십시오.
nb: Velg filer eller mapper først.
nl: Selecteer eerst bestanden of mappen.
pl: Najpierw zaznacz pliki lub foldery.
ro: Selectați mai întâi fișiere sau dosare.
ru: Сначала выберите файлы или папки.
sk: Najprv vyberte súbory alebo priečinky.
sl: Najprej izberite datoteke ali mape.
sv: Markera filer eller mappar först.
uk: Спочатку виберіть файли або теки.
zh_hans: 请先选择文件或文件夹。

source: Select folders or files first.
cs: Nejprve vyberte složky nebo soubory.
da: Vælg mapper eller filer først.
de: Wähle zuerst Ordner oder Dateien aus.
es: Selecciona primero carpetas o archivos.
fr: Sélectionnez d’abord des dossiers ou des fichiers.
hu: Először jelöljön ki mappákat vagy fájlokat.
it: Seleziona prima cartelle o file.
ko: 폴더 또는 파일을 먼저 선택하십시오.
nb: Velg mapper eller filer først.
nl: Selecteer eerst mappen of bestanden.
pl: Najpierw zaznacz foldery lub pliki.
ro: Selectați mai întâi dosare sau fișiere.
ru: Сначала выберите папки или файлы.
sk: Najprv vyberte priečinky alebo súbory.
sl: Najprej izberite mape ali datoteke.
sv: Markera mappar eller filer först.
uk: Спочатку виберіть теки або файли.
zh_hans: 请先选择文件夹或文件。

source: Select items in the active panel by a wildcard mask.
cs: Vybrat položky v aktivním panelu pomocí masky se zástupnými znaky.
da: Vælg emner i det aktive panel med en maske med jokertegn.
de: Einträge im aktiven Panel über eine Platzhaltermaske auswählen.
es: Seleccionar elementos del panel activo mediante una máscara con comodines.
fr: Sélectionner des éléments du panneau actif à l’aide d’un masque avec jokers.
hu: Elemek kijelölése az aktív panelen helyettesítő karakteres maszkkal.
it: Seleziona elementi nel pannello attivo con una maschera con caratteri jolly.
ko: 와일드카드 마스크로 활성 패널의 항목을 선택합니다.
nb: Velg objekter i det aktive panelet med en maske med jokertegn.
nl: Items in het actieve paneel selecteren met een masker met jokertekens.
pl: Zaznacz elementy w aktywnym panelu za pomocą maski z wieloznacznikami.
ro: Selectează elemente în panoul activ cu o mască cu metacaractere.
ru: Выбрать объекты в активной панели по маске с подстановочными знаками.
sk: Vybrať položky v aktívnom paneli pomocou masky so zástupnými znakmi.
sl: Izbere elemente v aktivnem panelu z masko z nadomestnimi znaki.
sv: Markera objekt i den aktiva panelen med en mask med jokertecken.
uk: Вибрати об’єкти в активній панелі за маскою з підставними знаками.
zh_hans: 使用通配符掩码选择活动面板中的项目。

source: Select one or more files first.
cs: Nejprve vyberte jeden nebo více souborů.
da: Vælg en eller flere filer først.
de: Wähle zuerst eine oder mehrere Dateien aus.
es: Selecciona primero uno o más archivos.
fr: Sélectionnez d’abord un ou plusieurs fichiers.
hu: Először jelöljön ki egy vagy több fájlt.
it: Seleziona prima uno o più file.
ko: 파일을 하나 이상 먼저 선택하십시오.
nb: Velg én eller flere filer først.
nl: Selecteer eerst een of meer bestanden.
pl: Najpierw zaznacz co najmniej jeden plik.
ro: Selectați mai întâi unul sau mai multe fișiere.
ru: Сначала выберите один или несколько файлов.
sk: Najprv vyberte jeden alebo viac súborov.
sl: Najprej izberite eno ali več datotek.
sv: Markera en eller flera filer först.
uk: Спочатку виберіть один або кілька файлів.
zh_hans: 请先选择一个或多个文件。

source: Select some text first to limit the search to it.
cs: Nejprve vyberte text, abyste na něj hledání omezili.
da: Markér tekst først for at begrænse søgningen til den.
de: Markieren Sie zuerst Text, um die Suche darauf zu begrenzen.
es: Selecciona texto primero para limitar la búsqueda a él.
fr: Sélectionnez d’abord du texte pour y limiter la recherche.
hu: Előbb jelöljön ki szöveget, hogy arra korlátozza a keresést.
it: Seleziona prima del testo per limitarvi la ricerca.
ko: 검색 범위를 제한하려면 먼저 텍스트를 선택하세요.
nb: Velg tekst først for å begrense søket til den.
nl: Selecteer eerst tekst om de zoekopdracht daartoe te beperken.
pl: Najpierw zaznacz tekst, aby ograniczyć do niego wyszukiwanie.
ro: Selectați mai întâi text pentru a limita căutarea la el.
ru: Сначала выделите текст, чтобы ограничить поиск им.
sk: Najprv vyberte text, aby ste naň obmedzili hľadanie.
sl: Najprej izberite besedilo, da nanj omejite iskanje.
sv: Markera text först för att begränsa sökningen till den.
uk: Спершу виділіть текст, щоб обмежити ним пошук.
zh_hans: 请先选择文本，以将搜索限定在其中。

source: Select some text first, then Count.
cs: Nejprve vyberte nějaký text, poté klikněte na Počet.
da: Vælg noget tekst først, og optæl derefter.
de: Wähle zuerst Text aus, dann „Zählen“.
es: Selecciona primero algo de texto y luego pulsa Contar.
fr: Sélectionnez d’abord du texte, puis Compter.
hu: Először jelöljön ki szöveget, majd Számlálás.
it: Seleziona prima del testo, quindi Conta.
ko: 먼저 텍스트를 선택한 다음 개수를 세십시오.
nb: Velg litt tekst først, og tell deretter.
nl: Selecteer eerst wat tekst en klik dan op Tellen.
pl: Najpierw zaznacz tekst, następnie Zlicz.
ro: Selectați mai întâi ceva text, apoi Numără.
ru: Сначала выделите текст, затем нажмите «Подсчитать».
sk: Najprv vyberte nejaký text, potom Spočítať.
sl: Najprej izberite nekaj besedila, nato Preštej.
sv: Markera lite text först, klicka sedan Räkna.
uk: Спочатку виберіть текст, потім натисніть «Підрахувати».
zh_hans: 请先选择一些文本，然后进行计数。

source: Select some text first, then Mark All.
cs: Nejprve vyberte nějaký text, poté klikněte na Označit vše.
da: Vælg noget tekst først, og marker derefter alle.
de: Wähle zuerst Text aus, dann „Alle markieren“.
es: Selecciona primero algo de texto y luego pulsa Marcar todo.
fr: Sélectionnez d’abord du texte, puis Tout marquer.
hu: Először jelöljön ki szöveget, majd Összes jelölése.
it: Seleziona prima del testo, quindi Contrassegna tutto.
ko: 먼저 텍스트를 선택한 다음 모두 표시하십시오.
nb: Velg litt tekst først, og marker deretter alle.
nl: Selecteer eerst wat tekst en klik dan op Alles markeren.
pl: Najpierw zaznacz tekst, następnie Oznacz wszystkie.
ro: Selectați mai întâi ceva text, apoi Marchează tot.
ru: Сначала выделите текст, затем нажмите «Отметить всё».
sk: Najprv vyberte nejaký text, potom Označiť všetko.
sl: Najprej izberite nekaj besedila, nato Označi vse.
sv: Markera lite text först, klicka sedan Markera alla.
uk: Спочатку виберіть текст, потім натисніть «Позначити все».
zh_hans: 请先选择一些文本，然后进行全部标记。

source: Select two files (or one file in each panel) to compare.
cs: K porovnání vyberte dva soubory (nebo po jednom souboru v každém panelu).
da: Vælg to filer (eller én fil i hvert panel), der skal sammenlignes.
de: Wähle zwei Dateien (oder je eine Datei pro Panel) zum Vergleichen aus.
es: Selecciona dos archivos (o un archivo en cada panel) para comparar.
fr: Sélectionnez deux fichiers (ou un fichier dans chaque panneau) à comparer.
hu: Válasszon két fájlt (vagy panelenként egy fájlt) az összehasonlításhoz.
it: Seleziona due file (o un file in ciascun pannello) da confrontare.
ko: 비교할 파일 두 개(또는 각 패널에 하나씩)를 선택하십시오.
nb: Velg to filer (eller én fil i hvert panel) for å sammenligne.
nl: Selecteer twee bestanden (of één bestand in elk paneel) om te vergelijken.
pl: Zaznacz dwa pliki (lub po jednym w każdym panelu) do porównania.
ro: Selectați două fișiere (sau câte un fișier în fiecare panou) pentru comparare.
ru: Выберите два файла (или по одному в каждой панели) для сравнения.
sk: Na porovnanie vyberte dva súbory (alebo jeden súbor v každom paneli).
sl: Za primerjavo izberite dve datoteki (ali po eno v vsakem panelu).
sv: Markera två filer (eller en fil i varje panel) att jämföra.
uk: Виберіть два файли (або по одному файлу в кожній панелі) для порівняння.
zh_hans: 选择两个文件（或每个面板中各一个文件）进行比较。

# Selected %@ — %d line(s).
source: Selected %1$@ — %2$d line(s).
cs: Vybráno %@ — %d řádek/řádků.
da: %@ valgt — %d linje(r).
de: %@ ausgewählt — %d Zeile(n).
es: %@ seleccionado — %d línea(s).
fr: %@ sélectionné — %d ligne(s).
hu: %@ kijelölve — %d sor.
it: %@ selezionato — %d riga/righe.
ko: %@ 선택됨 — %d줄.
nb: %@ merket — %d linje(r).
nl: %@ geselecteerd — %d regel(s).
pl: Zaznaczono %@ — %d wiersz(y).
ro: %@ selectat — %d linie/linii.
ru: Выбрано %@ — строк: %d.
sk: Vybrané %@ — %d riadok/riadkov.
sl: Izbrano %@ — %d vrstic(a).
sv: %@ markerad — %d rad(er).
uk: Вибрано %@ — рядків: %d.
zh_hans: 已选择 %@ — %d 行。

source: Selected text:
cs: Vybraný text:
da: Valgt tekst:
de: Markierter Text:
es: Texto seleccionado:
fr: Texte sélectionné :
hu: Kijelölt szöveg:
it: Testo selezionato:
ko: 선택한 텍스트:
nb: Valgt tekst:
nl: Geselecteerde tekst:
pl: Zaznaczony tekst:
ro: Text selectat:
ru: Выделенный текст:
sk: Vybraný text:
sl: Izbrano besedilo:
sv: Markerad text:
uk: Виділений текст:
zh_hans: 所选文本：

source: Send
cs: Odeslat
de: Senden
es: Enviar
fr: Envoyer
hu: Küldés
it: Invia
ko: 보내기
nl: Verstuur
pl: Wyślij
ro: Trimite
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
uk: Надіслати
zh_hans: 发送

source: Send the selection through a shell command (⇧⌘\)
cs: Poslat výběr přes příkaz shellu (⇧⌘\)
da: Send markeringen gennem en shell-kommando (⇧⌘\)
de: Auswahl durch einen Shell-Befehl schicken (⇧⌘\)
es: Enviar la selección a un comando de shell (⇧⌘\)
fr: Envoyer la sélection dans une commande shell (⇧⌘\)
hu: A kijelölés átadása egy shell-parancsnak (⇧⌘\)
it: Invia la selezione a un comando shell (⇧⌘\)
ko: 선택 영역을 셸 명령으로 보내기(⇧⌘\)
nb: Send utvalget gjennom en shell-kommando (⇧⌘\)
nl: Selectie door een shell-opdracht sturen (⇧⌘\)
pl: Wyślij zaznaczenie przez polecenie powłoki (⇧⌘\)
ro: Trimite selecția printr-o comandă shell (⇧⌘\)
ru: Передать выделение команде оболочки (⇧⌘\)
sk: Poslať výber cez príkaz shellu (⇧⌘\)
sl: Pošlji izbor skozi ukaz lupine (⇧⌘\)
sv: Skicka markeringen genom ett skalkommando (⇧⌘\)
uk: Передати вибране команді оболонки (⇧⌘\)
zh_hans: 将所选内容通过 shell 命令处理（⇧⌘\）

source: Send the text through a shell command and take back its output:
cs: Poslat text přes příkaz shellu a převzít jeho výstup:
da: Send teksten gennem en shell-kommando og hent dens output:
de: Text durch einen Shell-Befehl schicken und dessen Ausgabe übernehmen:
es: Enviar el texto a un comando de shell y recuperar su salida:
fr: Envoyer le texte dans une commande shell et récupérer sa sortie :
hu: A szöveg átadása egy shell-parancsnak, és a kimenet átvétele:
it: Invia il testo a un comando shell e riprendine l’output:
ko: 텍스트를 셸 명령으로 보내고 그 출력을 가져옵니다:
nb: Send teksten gjennom en shell-kommando og hent utdataene:
nl: Stuur de tekst door een shell-opdracht en neem de uitvoer over:
pl: Wyślij tekst przez polecenie powłoki i pobierz jego wynik:
ro: Trimite textul printr-o comandă shell și preia rezultatul:
ru: Передать текст команде оболочки и принять её вывод:
sk: Poslať text cez príkaz shellu a prevziať jeho výstup:
sl: Pošlji besedilo skozi ukaz lupine in prevzemi njegov izhod:
sv: Skicka texten genom ett skalkommando och hämta dess utdata:
uk: Передати текст команді оболонки й прийняти її вивід:
zh_hans: 将文本通过 shell 命令处理并取回其输出：

source: Sends a keep-alive command to idle FTP connections. 0 disables it; a per-site value overrides this default.
cs: Odesílá příkaz keep-alive na nečinná připojení FTP. 0 jej zakáže; hodnota u jednotlivého serveru přepíše tuto výchozí hodnotu.
da: Sender en keep-alive-kommando til inaktive FTP-forbindelser. 0 deaktiverer den; en værdi pr. sted tilsidesætter denne standard.
de: Sendet einen Keep-Alive-Befehl an inaktive FTP-Verbindungen. 0 deaktiviert es; ein Wert pro Site überschreibt diesen Standard.
es: Envía un comando keep-alive a las conexiones FTP inactivas. 0 lo desactiva; un valor por sitio anula este valor por omisión.
fr: Envoie une commande de maintien de connexion aux connexions FTP inactives. 0 la désactive ; une valeur par site remplace cette valeur par défaut.
hu: Életben tartó parancsot küld a tétlen FTP-kapcsolatoknak. A 0 letiltja; a helyenkénti érték felülírja ezt az alapértéket.
it: Invia un comando keep-alive alle connessioni FTP inattive. 0 lo disabilita; un valore per sito ha la precedenza su questo predefinito.
ko: 유휴 FTP 연결에 연결 유지 명령을 보냅니다. 0은 비활성화하며, 사이트별 값이 이 기본값보다 우선합니다.
nb: Sender en keep-alive-kommando til inaktive FTP-tilkoblinger. 0 deaktiverer det; en verdi per nettsted overstyrer denne standarden.
nl: Stuurt een keep-alive-commando naar inactieve FTP-verbindingen. 0 schakelt het uit; een waarde per site overschrijft deze standaard.
pl: Wysyła polecenie podtrzymania do bezczynnych połączeń FTP. 0 wyłącza je; wartość na witrynę zastępuje tę domyślną.
ro: Trimite o comandă keep-alive conexiunilor FTP inactive. 0 o dezactivează; o valoare per sit are prioritate față de această valoare implicită.
ru: Отправляет команду keep-alive для простаивающих FTP-подключений. 0 отключает её; значение для отдельного сервера переопределяет это значение по умолчанию.
sk: Odosiela príkaz na udržanie spojenia nečinným FTP pripojeniam. 0 ho vypína; hodnota pre konkrétny server prepíše toto predvolené nastavenie.
sl: Pošlje ukaz za ohranjanje povezave nedejavnim povezavam FTP. 0 ga onemogoči; vrednost za posamezno mesto ima prednost pred to privzeto vrednostjo.
sv: Skickar ett keep-alive-kommando till inaktiva FTP-anslutningar. 0 inaktiverar det; ett värde per plats åsidosätter denna standard.
uk: Надсилає команду підтримки з’єднання для неактивних з’єднань FTP. 0 вимикає її; значення для окремого сайту перевизначає це типове.
zh_hans: 向空闲的 FTP 连接发送保持连接命令。0 表示禁用；各站点的值会覆盖此默认值。

source: Services
cs: Služby
da: Tjenester
de: Dienste
es: Servicios
hu: Szolgáltatások
it: Servizi
ko: 서비스
nb: Tjenester
nl: Voorzieningen
pl: Usługi
ro: Servicii
ru: Службы
sk: Služby
sl: Storitve
sv: Tjänster
uk: Служби
zh_hans: 服务

# Set %@ on %lld item(s)%@.
source: Set %1$@ on %2$lld item(s)%3$@.
cs: Nastavit %@ na %lld položkách%@.
da: Angiv %@ på %lld emne(r)%@.
de: %@ für %lld Objekt(e)%@ setzen.
es: Establecer %@ en %lld elemento(s)%@.
fr: Définir %@ sur %lld élément(s)%@.
hu: %@ beállítása %lld elemen%@.
it: Imposta %@ su %lld elementi%@.
ko: 항목 %lld개%@에 %@을(를) 설정합니다.
nb: Sett %@ på %lld objekt(er)%@.
nl: %@ instellen op %lld object(en)%@.
pl: Ustaw %@ na %lld elementach%@.
ro: Setează %@ pe %lld element(e)%@.
ru: Установить %@ для %lld объект(ов)%@.
sk: Nastaviť %@ na %lld položkách%@.
sl: Nastavi %@ na %lld predmetih%@.
sv: Ange %@ på %lld objekt%@.
uk: Встановити %@ для %lld об’єктів%@.
zh_hans: 在 %lld 个项目上设置 %@%@。

source: Set Editor App…
cs: Nastavit aplikaci editoru…
da: Angiv editorprogram…
de: Editor-App festlegen…
es: Establecer app de edición…
fr: Définir l’app d’édition…
hu: Szerkesztő alkalmazás beállítása…
it: Imposta app editor…
ko: 편집기 앱 설정…
nb: Angi redigeringsapp…
nl: Editor-app instellen…
pl: Ustaw aplikację edytora…
ro: Setează aplicația editor…
ru: Задать приложение-редактор…
sk: Nastaviť aplikáciu editora…
sl: Nastavi aplikacijo urejevalnika…
sv: Ange redigeringsprogram…
uk: Задати програму-редактор…
zh_hans: 设置编辑器应用程序…

source: Set Viewer App…
cs: Nastavit aplikaci prohlížeče…
da: Angiv fremviserprogram…
de: Betrachter-App festlegen…
es: Establecer app de visualización…
fr: Définir l’app de visualisation…
hu: Megjelenítő alkalmazás beállítása…
it: Imposta app visualizzatore…
ko: 뷰어 앱 설정…
nb: Angi viserapp…
nl: Weergave-app instellen…
pl: Ustaw aplikację przeglądarki…
ro: Setează aplicația vizualizator…
ru: Задать приложение-просмотрщик…
sk: Nastaviť aplikáciu prehliadača…
sl: Nastavi aplikacijo pregledovalnika…
sv: Ange visningsprogram…
uk: Задати програму-переглядач…
zh_hans: 设置查看器应用程序…

source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
hu: Beállítások
it: Impostazioni
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
uk: Параметри
zh_hans: 设置

source: Settings pages
cs: Stránky nastavení
da: Indstillingssider
de: Einstellungsseiten
es: Páginas de ajustes
fr: Pages de réglages
hu: Beállítási lapok
it: Pagine delle impostazioni
ko: 설정 페이지
nb: Innstillingssider
nl: Instellingenpagina's
pl: Strony ustawień
ro: Pagini de configurare
ru: Страницы настроек
sk: Stránky nastavení
sl: Strani nastavitev
sv: Inställningssidor
uk: Сторінки параметрів
zh_hans: 设置页面

source: Settings…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
hu: Beállítások…
it: Impostazioni…
ko: 설정…
nb: Innstillinger…
nl: Instellingen…
pl: Ustawienia…
ro: Configurări…
ru: Настройки…
sk: Nastavenia…
sl: Nastavitve…
sv: Inställningar…
uk: Параметри…
zh_hans: 设置…

source: Shared Tree
cs: Sdílený strom
da: Delt træ
de: Gemeinsamer Baum
es: Árbol compartido
fr: Arborescence partagée
hu: Közös fa
it: Albero condiviso
ko: 공유 트리
nb: Delt tre
nl: Gedeelde boom
pl: Wspólne drzewo
ro: Arbore comun
ru: Общее дерево
sk: Zdieľaný strom
sl: Skupno drevo
sv: Delat träd
uk: Спільне дерево
zh_hans: 共享目录树

source: Share…
cs: Sdílet…
da: Del…
de: Teilen…
es: Compartir…
fr: Partager…
hu: Megosztás…
it: Condividi…
ko: 공유…
nb: Del…
nl: Deel…
pl: Udostępnij…
ro: Partajează…
ru: Поделиться…
sk: Zdieľať…
sl: Deli…
sv: Dela…
uk: Поділитися…
zh_hans: 共享…

source: Shell command
cs: Příkaz shellu
da: Shell-kommando
de: Shell-Befehl
es: Comando de shell
fr: Commande shell
hu: Shell-parancs
it: Comando shell
ko: 셸 명령
nb: Shell-kommando
nl: Shell-opdracht
pl: Polecenie powłoki
ro: Comandă shell
ru: Команда оболочки
sk: Príkaz shellu
sl: Ukaz lupine
sv: Skalkommando
uk: Команда оболонки
zh_hans: Shell 命令

source: Shortcut
cs: Zkratka
da: Genvej
de: Kurzbefehl
es: Atajo
fr: Raccourci
hu: Gyorsbillentyű
it: Scorciatoia
ko: 단축키
nb: Snarvei
nl: Sneltoets
pl: Skrót
ro: Scurtătură
ru: Сочетание клавиш
sk: Skratka
sl: Bližnjica
sv: Kortkommando
uk: Комбінація клавіш
zh_hans: 快捷键

source: Shortcut reassigned
cs: Zkratka přeřazena
da: Genvej omtildelt
de: Kurzbefehl neu zugewiesen
es: Atajo reasignado
fr: Raccourci réassigné
hu: Gyorsbillentyű újra hozzárendelve
it: Scorciatoia riassegnata
ko: 단축키 재지정됨
nb: Snarvei tilordnet på nytt
nl: Sneltoets opnieuw toegewezen
pl: Skrót przypisano ponownie
ro: Scurtătură reatribuită
ru: Сочетание клавиш переназначено
sk: Skratka priradená znova
sl: Bližnjica dodeljena znova
sv: Kortkommandot omtilldelat
uk: Комбінацію клавіш перепризначено
zh_hans: 快捷键已重新分配

source: Show Hidden Files
cs: Zobrazit skryté soubory
da: Vis skjulte filer
de: Versteckte Dateien anzeigen
es: Mostrar archivos ocultos
fr: Afficher les fichiers cachés
hu: Rejtett fájlok megjelenítése
it: Mostra file nascosti
ko: 숨김 파일 표시
nb: Vis skjulte filer
nl: Verborgen bestanden tonen
pl: Pokaż ukryte pliki
ro: Afișează fișierele ascunse
ru: Показывать скрытые файлы
sk: Zobraziť skryté súbory
sl: Prikaži skrite datoteke
sv: Visa dolda filer
uk: Показувати приховані файли
zh_hans: 显示隐藏文件

source: Show Process Tree
cs: Zobrazit strom procesů
da: Vis procestræ
de: Prozessbaum anzeigen
es: Mostrar árbol de procesos
fr: Afficher l’arborescence des processus
hu: Folyamatfa megjelenítése
it: Mostra albero dei processi
ko: 프로세스 트리 표시
nb: Vis prosesstre
nl: Procesboom tonen
pl: Pokaż drzewo procesów
ro: Afișează arborele de procese
ru: Показать дерево процессов
sk: Zobraziť strom procesov
sl: Prikaži drevo procesov
sv: Visa processträd
uk: Показати дерево процесів
zh_hans: 显示进程树

source: Show Terminal
cs: Zobrazit terminál
da: Vis terminal
de: Terminal anzeigen
es: Mostrar el terminal
fr: Afficher le terminal
hu: Terminál megjelenítése
it: Mostra il terminale
ko: 터미널 표시
nb: Vis terminal
nl: Terminal tonen
pl: Pokaż terminal
ro: Arată terminalul
ru: Показать терминал
sk: Zobraziť terminál
sl: Pokaži terminal
sv: Visa terminalen
uk: Показати термінал
zh_hans: 显示终端
